Repository: STLVNUB/mp3gainOSX
Catalog: Mp3GainMac/*.lproj/ui_text.strings
Languages: de, el, es

# 1_Below
source: 1 subfolder below
de: 1 Unterordner darunter
el: 1 υποφάκελος κάτω
es: 1 subcarpeta debajo

# 2_Below
source: 2 subfolders below
de: 2 Unterordner darunter
el: 2 υποφάκελοι κάτω
es: 2 subcarpetas debajo

# 3_Below
source: 3 subfolders below
de: 3 Unterordner darunter
el: 3 υποφάκελοι κάτω
es: 3 subcarpetas debajo

# 4_Below
source: 4 subfolders below
de: 4 Unterordner darunter
el: 4 υποφάκελοι κάτω
es: 4 subcarpetas debajo

# 5_Below
source: 5 subfolders below
de: 5 Unterordner darunter
el: 5 υποφάκελοι κάτω
es: 5 subcarpetas debajo

source: ** Canceling soon... **
de: ** Abbruch wird vorbereitet... **
el: ** Ακυρωση σε εξέλιξη... **
es: ** Cancelando al terminar la canción... **

# DontWarnAgain
source: Do not show this warning again
de: Diese Warnung nicht wieder anzeigen
el: Να μην ξαναεμφανιστεί
es: No volver a mostrar esta advertencia

# InvalidVolume
source: Invalid target volume!
de: Ungültige Ziellautstärke!
el: Μη αποδεκτή τιμή έντασης!
es: ¡Volumen de destino no válido!

source: MP3Gain Error
de: MP3Gain Fehler
el: Σφάλμα MP3Gain
es: Error de MP3Gain

source: No
de: Nein
el: Όχι

# NoUndo
source: Can't Undo
de: Kein Undo möglich
el: Αναίρεση Αδύνατη
es: No Deshacer

# No_MP3_Frames
source: Can't find any valid MP3 frames in the current file!
de: Kann keine gültigen MP3 Frames in der aktuelle Datei finden!
el: Δεν βρέθηκαν έγκυρα MP3 frames στο τρέχον αρχείο!
es: ¡No se puede encontrar ningún Frame MP3 válido en el archivo actual!

source: None
de: Kein
el: Κανένα
es: Nada

source: Not MP3 file
de: Keine MP3 Datei
el: Μή έγκυρο αρχείο MP3
es: Ningún archivo MP3

source: OK
el: Εντάξει
es: Aceptar

# UnsupportedFile
source: Bad file!
de: Ungültige Datei!
el: Μη υποστηριζόμενο αρχείο!
es: ¡Archivo no soportado!

# VolumeInfo
source: The target volume should be a number between 50 and 100 dB.
de: Die gewählte Lautstärke muss eine Zahl zwischen 50 und 100 dB sein.
el: Η τιμή έντασης του αρχείου προορισμού πρέπει να είναι μεταξύ 50 και 100 dB.
es: El volumen elegido debe ser un número entre 50 y 100 dB.

source: Working...
de: Ich arbeite ...
el: Σε Εξέλιξη...
es: Procesando...

source: Yes
de: Ja
el: Ναι
es: Sí

# reprocessAlbum
source: Reprocess as Album...
el: Επανεπεξεργασία ως άλμπουμ...
es: Procesar como álbum...
